/* Localizable strings of com.apple.MCX.sidebar preference manifest */

"MCXSidebar.pfm_title" =			"Sidepanel";
"MCXSidebar.pfm_description" =			"Valg for sidepanel.";

"customBaseURLs.pfm_title" =			"Tilpassede URL-er";
"customBaseURLs.pfm_description" =			"Basis-URL-er til tilpassede plasseringer.";
